Repository: shutoff/ugona_net_wp
Catalog: ugona_net/Resources/AppResources.*.resx
Languages: ru

# input_device_pswd
source: Input device password
ru: Введите пароль устройства

source: Attention
ru: Внимание

# zone_msg
source: You should receive notification about zones with some delays if you turn off SMS options
ru: При отключении СМС-уведомлений для зоны, уведомления будут приходить с некоторой задержкой в зависимости от настроек устройства и настроек сети на телефоне

# zone_bad_char
source: Zone name can contains only latin chars or digits
ru: Название зоны может сожержать только латинские буквы и цифры

# schedule
source: Start schedule
ru: Расписание запуска

source: Add timer
ru: Добавить таймер

# init
source: Initialization
ru: Инициализация

# zone_my
source: No notify if car around from me
ru: Не уведомлять, если рядом с машиной

# timer_empty
source: Select any weekdays
ru: Выберите дни недели

# timer_delete
source: Delete timer?
ru: Удалить таймер?

# search
source: Search car
ru: Поиск на стоянке

# temp_sensors
source: Temperature sensors
ru: Датчики температуры

source: Sensor
ru: Датчик

# door_time
source: Delay alarm for door and trunk zone
ru: Задержка тревоги по зонам двери/багажник

source: Zone IN sound
ru: Уведомление о въезде в зону

source: Zone OUT sound
ru: Уведомление о выезде из зоны

source: Voltage
ru: Напряжение

# reserved
source: Reserved voltage
ru: Резервный источник

source: Temperature
ru: Температура

source: Use GPS
ru: Использовать GPS

source: Charts
ru: Графики

# heater_on
source: Heater without salon
ru: Обогреватель без салона

# heater_air
source: Heater with salon
ru: Обогреватель с салоном

source: Heater off
ru: Выключить обогреватель

# air
source: Salon fan
ru: Включить вентилятор

# card_message
source: Security card in car
ru: Возможно метка осталась в машине

source: Widgets
ru: Виджеты

# lock_widget
source: Lockscreen widget
ru: Виджет экрана блокировки

source: No widgets
ru: Нет виджетов

# add_lock_widget
source: You can add widget on lockscreen
ru: Вы можете добавить виджет на экран блокировки

# recalc_stat
source: Recalc statistic
ru: Пересчитать статистику

# recalc_message
source: Process of statics require some minutes
ru: Процесс пересчета займет несколько минут

# e0101
source: Guard on charm
ru: Постановка под охрану с брелка

# e0102
source: Gaurd on auto
ru: Постановка под охрану автоматически

# e0103
source: Guard on VALET button
ru: Постановка под охрану кнопкой VALET

# e0104
source: Guard on by Hands-Free
ru: Постановка под охрану с помощью Hands-Free

# e0105
source: Guard on with phone
ru: Постановка под охрану по команде с телефона

# e0106
source: Guard on by internet
ru: Постановка под охрану по команде с интернет-сервиса

# e0107
source: Guard on by slave
ru: Постановка под охрану со штатной сигнализации

# e0201
source: Guard off charm
ru: Снятие с охраны брелком

# e0202
source: Guard off from phone
ru: Снятие с охраны по команде с телефона

# e0203
source: Guard off from internet
ru: Снятие с охраны по команде с интернет-сервиса

# e0204
source: Guard off by Hands-Free
ru: Снятие с охраны с помощью Hands-Free

# e0205
source: Guard off by PIN
ru: Снятие с охраны с помощью PIN-кода

# e0206
source: Guard off by slave
ru: Снятие с охраны штатной сигнализацией

# e0301
source: Alarm by critical power
ru: Тревога по критическому снижению напряжения

# e0302
source: Alarm secondary zone sensor
ru: Тревога предварительной зоны дополнительного датчика

# e0303
source: Alarm primary zone sensor
ru: Тревога основной зоны дополнительного датчика

# e0304
source: Alarm secondary zone shock sensor
ru: Тревога предварительной зоны датчика удара

# e0305
source: Alarm primary zone shock sensor
ru: Тревога основной зоны датчика удара

# e0306
source: Alarm on brake
ru: Тревога по нажатию педали тормоза

# e0307
source: Alarm on hands brake
ru: Тревога по поднятию ручника

# e0308
source: Alarm on tilt sensor
ru: Тревога по датчику наклона

# e0309
source: Alarm on moving sensor
ru: Тревога по датчику движения

# e0310
source: Alarm on ignition
ru: Тревога по включению зажигания

# e0311
source: Alarm on trunk open
ru: Тревога по открытию багажника

# e0312
source: Alarm on door open
ru: Тревога по открытию водительской двери

# e0313
source: Alarm on door open
ru: Тревога по открытию пассажирской двери

# e0314
source: Alarm on door open
ru: Тревога по открытию пассажирской двери

# e0315
source: Alarm on door open
ru: Тревога по открытию пассажирской двери

# e0316
source: Alarm on hood open
ru: Тревога по открытию капота

# e0401
source: Engine start by charm
ru: Запуск двигателя с брелока

# e0402
source: Engine start by phone
ru: Запуск двигателя с телефона

# e0403
source: Engine start by timer
ru: Запуск двигателя по таймеру

# e0404
source: Engine start by temperature
ru: Запуск двигателя по температуре

# e0405
source: Engine start by voltage
ru: Запуск даигателя по напряжению

# e0406
source: Engine start by internet
ru: Запуск двигателя по команде с интернет-сервиса

# e0501
source: Engine stop by charm
ru: Останов двигателя с брелока

# e0502
source: Engine stop by phone
ru: Останов двигателя с телефона

# e0503
source: Engine stop by timer
ru: Останов двигателя по таймеру

# e0504
source: Engine stop by temperature
ru: Останов двигателя по температуре

# e0505
source: Engine stop by internet
ru: Останов даигателя по команде с интернет-сервиса

# e0506
source: Emergency engine stop
ru: Аварийная остановка двигателя

# e0507
source: Automaticaly engine stop
ru: Автоматическая остановка двигателя

# e0601
source: Engine blocked by internet
ru: Двигатель заблокирован по команде с интернет-сервиса

# e0602
source: Engine blocked by phone
ru: Двигатель заблокирован с телефона

# e0603
source: Engine blocked automatically
ru: Двигатель заблокирован автоматически

# e0701
source: Valet On by charm
ru: Включение режима ТО с брелока

# e0801
source: Settings changed from site
ru: Изменение настроек системы с сайта

# e0802
source: Settings changed from internet
ru: Изменение настроек на сайте

# e0803
source: Settings changed from menu
ru: Изменение настроек в меню системы

# e0804
source: Add new charm
ru: Изменение настроек запись брелоков

# e0805
source: Add new RF-unit
ru: Изменение настроек запись RF-модуля

# e0806
source: PIN changed
ru: Изменение настроек смена PIN-кода

# e0807
source: Settings changed from phone
ru: Изменение настроек с телефона

# e0808
source: Settings changed from charm
ru: Изменение настроек с брелока

# e0901
source: Fuel
ru: Заправка

# e1001
source: Crash
ru: Авария

# e1101
source: GSM failed
ru: GSM связь пропала

# e1102
source: GSM restored
ru: GSM связь восстановлена

# e1103
source: Incomming call
ru: Входящий вызов

# e1201
source: Call from charm
ru: Экстренный вызов с брелока

# e1301
source: Engine start failed - no neutral
ru: Неудачная попытка запуска - нет нейтрали

# e1302
source: Engine start failed - no gaurd
ru: Неудачная попытка запуска - авто не в охране

# e1303
source: Engine start failed - technical problems
ru: Неудачная попытка запуска - по техническим причинам

# e1304
source: Engine start failed - blocked
ru: Неудачная попытка запуска - двигатель заблокирован

# e1401
source: Tracking on by charm
ru: Включение трекинга брелоком

# e1402
source: Tracking on by phone
ru: Включение трекинга с телефона

# e1403
source: Tracking on by internet
ru: Включение трекинга по команде с интернет-сервиса

# e1501
source: Tracking off by charm
ru: Выключение трекинга брелоком

# e1502
source: Tracking off by phone
ru: Выключение трекинга с телефона

# e1503
source: Trackingoff by internet
ru: Выключение трекинга по команде с интернет-сервиса

# e1601
source: Power off
ru: Отключение питания системы

# e1701
source: Trunk open by charm
ru: Откртыие багажника брелоком

# e1702
source: Trunk open by phone
ru: Открытие багажника с телефона

# e1703
source: Trunk open by internet
ru: Открытие багажника по команде с интернет-сервиса

# e3700
source: Road rougness
ru: Неровность дороги

# sound
source: Sound signal
ru: Подача звукового сигнала

# shock_sensor_secondary
source: Shock sensor: preliminary level
ru: Датчик удара - предварительный уровень

# shock_sensor_primary
source: Shock sensor: primary level
ru: Датчик удара - основной уровень

# move_sensor
source: Moving sensor
ru: Датчик движения

# ext_sensor_secondary
source: External sensor: preliminary level
ru: Дополнительный датчик - предварительный уровень

# ext_sensor_primary
source: External sensor: primary level
ru: Дополнительный датчик - основной уровень

# no_points
source: No points in selected area
ru: Нет точек в выделенной области

# lost
source: Lost control channel
ru: Связь с автомобилем потеряна

# restore
source: Restore control channel
ru: Связь с автомобилем восстановлена

# cmd_error
source: Send command error
ru: Ошибка выполнения комманды

source: Lost sound
ru: Уведомление о потере связи

source: Restore sound
ru: Уведомление о восстановлении связи

# light_shock_alarm
source: Alarm on light shock
ru: Тревога по событию легкий удар

# balance_sound
source: Low balance notification
ru: Уведомление о балансе

# cant_connect
source: Can&t connect to car
ru: Невозможно установить соединение с автомобилем

# send_cmd
source: Execute command?
ru: Выполнить команду?

# ccode_change
source: C-code
ru: C-код

# ccode_change_msg
source: Change C-code
ru: Смена C-кода

# ccode_guard
source: For changing C-code You must guard OFF
ru: Для смены С-кода вы должны снять автомобиль с охраны

source: Old C-code:
ru: Старый C-код:

source: New C-code:
ru: Новый C-код:

# new_ccode_invalid
source: С-code does not match
ru: Новый код и подтверждение не совпадают

# ccode_format
source: С-code mist contains 6 digits
ru: С-код должен содержать 6 цифр

# ccode_zero
source: New С-code contains zero
ru: Новый С-код содержит нули, его невозможно набрать с кодонаборника

source: Open trunk
ru: Открыть багажник

# ccode_fail
source: Change C-code failed
ru: Ошибка изменения C-кода

source: Delete widget
ru: Удалить виджет

# delete_widget_msg
source: Delete widget?
ru: Вы действительно хотите удалить виджет?

# card_info
source: Signal level: %d dB\nVoltage: %.2f V
ru: Уровень сигнала: {0} dB\nЗаряд батареи: {1:n2} V

source: Demo mode
ru: Демо режим

# ccode_ok
source: C-code changed
ru: C-код изменен

# ccode_failed
source: Change C-code failed
ru: Ошибка изменения C-кода

# more
source: More info
ru: Подробнее
