Repository: shutoff/ugona_net_wp
Catalog: ugona_net/Resources/AppResources.*.resx
Languages: ru

# ResourceLanguage
source: en-US
ru: ru

# ApplicationTitle
source: Ugona.Net
ru: Угона.Нет

source: Login or password error
ru: Неверный логин или пароль

source: Authorization
ru: Авторизация

source: Authorize
ru: Авторизоваться

source: Demo
ru: Демо-режим

source: Login
ru: Логин

source: Password
ru: Пароль

source: Events
ru: События

source: State
ru: Состояние

# app_name
source: Ugona.net+
ru: Угона.нет+

# notification
source: Low card battery|Supply reserve|Supply regular|ERROR LAN-devices|Low reserve voltage|Roaming. Internet OFF
ru: Батарея в метке разряжена|Отключено бортовое питание|Подключено бортовое питание|Нарушена конфигурация LAN|Аварийная батарея разряжена|Отключен интернет в роуминге

# alarm
source: Heavy shock|Trunk|Hood|Doors|Ignition Lock|MovTilt sensor|Rogue|Accessory zone|Ignition lock
ru: Сильный удар|Открыт багажник|Открыт капот|Открыты двери|Включено зажигание|Машина движется|Разбойное нападение|Зона аксессуаров|Включено зажигание

# def
source: default
ru: по умолчанию

# phone_number_summary
source: Select car phone number
ru: Укажите номер телефона автомобиля

source: Phone number
ru: Номер телефона

source: Alarm sound
ru: Звук тревоги

source: Notify sound
ru: Звук уведомления

source: Preferences
ru: Настройки

source: Actions
ru: Действия

source: Control
ru: Управление

# sms_mode
source: Switch to SMS mode
ru: Переключиться в режим SMS

# call_mode
source: Switch to call mode
ru: Переключиться в режим звонка

# alarm_mode
source: Alarm notification
ru: Оповещение о тревогах

# sms_mode_summary
source: Select alarm mode: SMS or call
ru: Выберите способ оповещения: звонки или СМС

# sms_error
source: Can&t send SMS
ru: Не могу отправить SMS

# sms_err
source: SMS send error
ru: Ошибка отправки SMS

# auth
source: Authorization
ru: Авторизация

# auth_summary
source: Authorization on server
ru: Авторизация на сервере

source: Save
ru: Сохранить

# bad_key
source: Enter valid API-key
ru: Неправильный ключ API

source: VALET On
ru: Включить режим АВТОСЕРВИС

source: VALET Off
ru: Выключить режим АВТОСЕРВИС

source: C-Code:
ru: C-код:

source: OK
ru: Продолжить

source: Internet On
ru: Включить интернет

source: Internet Off
ru: Выключить интернет

# internet_on_sum
source: Enable internet on the device
ru: Разрешить доступ в интернет на устройстве

# internet_off_sum
source: Disable internet on the device
ru: Запретить доступ в интернет на устройстве

# valet_on_sum
source: Deactivate guard
ru: Отключить охрану

# valet_off_sum
source: Activate guard
ru: Включить охрану

source: Motor On
ru: АВТОЗАПУСК включить

source: Motor Off
ru: АВТОЗАПУСК выключить

# motor_on_sum
source: Start engine
ru: Произвести дистанционный запуск двигателя

# motor_off_sum
source: Stop engine
ru: Дистанционно остановить двигатель

source: Turbo On
ru: Включить режим слежения

source: Turbo Off
ru: Выключить режим слежения

# turbo_on_sum
source: Start turbo mode
ru: Режим преследования, в этом режиме устройство отправляет данные так часто, как это возможно

# turbo_off_sum
source: Cancel turbo mode
ru: Отменить режим преследования

# reset_sum
source: Reset device
ru: Выполнить принудительную перезагрузку устройства

source: unknown
ru: неизвестно

source: Alarm test
ru: Проверка тревоги

# alarm_test_sum
source: Click for test alarm
ru: Нажмите для проверки тревоги

source: Map
ru: Карта

source: Tracks
ru: Маршруты

# status
source: Mileage: %s km\nEngine time: %s\nAverage speed: %.2f kmh\nMax speed: %d kmh
ru: Расстояние: {0:n2} км Время в пути: {1} Средняя скорость: {2:n2} км/ч Максимальная скорость: {3} км/ч

# m_format
source: %d min
ru: {0} мин

# hm_format
source: %d h %02d min
ru: {0} ч {1:00} мин

# day
source: Select a day
ru: Выберите день

source: No data
ru: Нет данных

# mileage
source: %.2f km
ru: %.2f км

# short_status
source: Engine time: %s\nAverage speed: %.2f kmh\nMax speed: %d kmh\n
ru: Время в пути: {0} Средняя скорость: {1:n2} км/ч Максимальная скорость: {2} км/ч

# saved
source: Track saved
ru: Трек сохранен

# loading
source: Loading data...
ru: Загрузка данных...

# error_load
source: Data loading error
ru: Ошибка загрузки данных

source: About
ru: О программе

source: Version:
ru: Версия:

source: Share
ru: Поделиться

# invalid_key
source: Invalid API key
ru: Неверный ключ API

# auth_error
source: Check authorization error
ru: Ошибка авторизации

# check_auth
source: Check authorization
ru: Проверка авторизации

# data_error
source: Data update error
ru: Ошибка обновления данных

# block
source: Remote blocking
ru: Заблокировать двигатель

# block_sum
source: Remote blocking of the car
ru: Включить дистанционную блокировку автомобиля

source: Autostart
ru: Автозапуск

# autostart_summary
source: Show autoastart actions
ru: Отображать действия для дистанционного запуска

# rele
source: Prestarting heater
ru: Предпусковой подогреватель

# password_summary
source: Set password for actions
ru: Укажите пароль для управления устройством из приложения

# password_old
source: Old password:
ru: Старый пароль:

# password_text
source: Password:
ru: Пароль:

# password_confirm
source: Confirm:
ru: Подтверждение:

# password_set
source: Set password
ru: Установить

source: Invalid password
ru: Неверный пароль

source: Invalid confirm
ru: Пароли не совпадают

source: Input password
ru: Введите пароль

source: Map type
ru: Использовать карты

source: kmh
ru: км/ч

source: Close
ru: Завершить

# traffic
source: Show speed
ru: Показывать скорости

# traffic_layer
source: Show traffic
ru: Показывать пробки

# traffic_summary
source: Show speed as color track
ru: Отображать скорость как цветной трек

source: Alarms
ru: Тревоги

source: Contacts
ru: Контакты

source: System
ru: Система

source: Event
ru: Событие

source: Guard on
ru: Постановка в охрану

source: Guard off
ru: Снятие с охраны

# can_on
source: Guard on via CAN
ru: Постановка в охрану штатной сигнализации

# can_off
source: Guard off via CAN
ru: Снятие с охраны штатной сигнализации

# end_move
source: End route by move sensor
ru: Конец маршрута по датчику движения

# lock_off1
source: Card 1 off
ru: Пропала карта 1

# lock_off2
source: Card 2 off
ru: Пропала карта 2

# lock_off3
source: Card 3 off
ru: Пропала карта 3

# lock_off4
source: Card 4 off
ru: Пропала карта 4

# lock_off5
source: Card 5 off
ru: Пропала карта 5

# lock_on1
source: Card 1 on
ru: Обнаружена карта 1

# lock_on2
source: Card 2 on
ru: Обнаружена карта 2

# lock_on3
source: Card 3 on
ru: Обнаружена карта 3

# lock_on4
source: Card 4 on
ru: Обнаружена карта 4

# lock_on5
source: Card 5 on
ru: Обнаружена карта 5

# user_call
source: Request via call
ru: Запрос по звонку

# user_sms
source: Request via SMS
ru: Запрос по SMS

# motor_start
source: Engine start request
ru: Дистанционный запуск двигателя

# motor_start_azd
source: Engine start request AZD
ru: Автоматический запуск двигателя

# request_photo
source: Photo request
ru: Запрос фото

source: Trunk open
ru: Открыт багажник

source: Hood open
ru: Открыт капот

source: Door open
ru: Открыта дверь

source: Ignition ON
ru: Зажигание включено

# access_on
source: Accessories ON
ru: Аксессуары

source: Input 1 ON
ru: Вход 1 включен

source: Input 2 ON
ru: Вход 2 включен

source: Input 3 ON
ru: Вход 3 включен

source: Input 4 ON
ru: Вход 4 включен

source: Input 5 ON
ru: Вход 5 включен

source: Input 6 ON
ru: Вход 6 включен

source: Trunk close
ru: Закрыт багажник

source: Hood close
ru: Закрыт капот

source: Door close
ru: Закрыта дверь

source: Ignition OFF
ru: Зажигание выключено

# access_off
source: Accessories OFF
ru: Аксессуары

source: Input 1 OFF
ru: Вход 1 выключен

source: Input 2 OFF
ru: Вход 2 выключен

source: Input 3 OFF
ru: Вход 3 выключен

source: Input 4 OFF
ru: Вход 4 выключен

source: Input 5 OFF
ru: Вход 5 выключен

source: Input 6 OFF
ru: Вход 6 выключен

source: GPRS ON
ru: Соединение GPRS восстановлено

source: GPRS OFF
ru: Соединение GPRS потеряно

source: Reset modem
ru: Сброс модема

source: Reset
ru: Сброс

source: Trace start
ru: Начало маршрута

# trace_stop
source: Trace finish
ru: Конец маршрута

source: GSM fail
ru: Потеряна сеть GSM

# gsm_recover
source: GSM recovery
ru: Восстановлено соединение GSM

source: GPS fail
ru: Потеряны спутники GPS

# gps_recover
source: GPS recovery
ru: Обнаружены спутники GPS

# till_start
source: Movement start
ru: Начало движения

# net_error
source: Network error
ru: Ошибка передачи данных

source: Light shock
ru: Слабый удар

# ext_zone
source: External zone MKW
ru: Внешняя зона MKW

source: Heavy shock
ru: Сильный удар

# inner_zone
source: Inner zone MKW
ru: Внутренняя MKW

source: Tilt
ru: Наклон

source: Main power ON
ru: Подключено основное питание

source: Main power OFF
ru: Отключено основное питание

source: Reserve power ON
ru: Подключено резервное питание

source: Reserve power OFF
ru: Отключено резервное питание

source: Rogue
ru: Разбойное нападение

# rogue_off
source: Cancel rogue
ru: Отбой разбойного нападения

# alarm_boot
source: Alarm Trunk
ru: Тревога: открыт багажник

source: Alarm hood
ru: Тревога: открыт капот

source: Alarm door
ru: Тревога: открыта дверь

# ignition_lock
source: Alarm ignition
ru: Тревога: зажигание включено

# alarm_accessories
source: Alarm accessories zone
ru: Тревога по зоне аксессуаров

source: Alarm input 1
ru: Тревога: вход 1

source: Alarm input 2
ru: Тревога: вход 2

source: Alarm input 3
ru: Тревога: вход 3

source: Alarm input 4
ru: Тревога: вход 4

source: SMS request
ru: Запрос по SMS

source: Incomming SMS
ru: Входящее SMS

source: No events
ru: Нет событий

source: Cars
ru: Список автомобилей

source: Name
ru: Название

source: Car
ru: Автомобиль

source: Add
ru: Добавить

source: Cancel
ru: Отменить

source: Select car
ru: Выберите автомобиль

# error_read
source: Error read memory
ru: Ошибка чтения данных

# speed
source: Speed: %s km/h
ru: Скорость: %s км/ч

# temp_correct
source: Temperature correction
ru: Коррекция температуры

# voice
source: Download voice
ru: Загружен голос

# download_events
source: Download events table
ru: Загружена таблица событий

# low_battery
source: Low card battery
ru: Батарейка в карточке разряжена

source: Download settings
ru: Загружены настройки устройства

# lan_change
source: LAN devices changed
ru: Изменилось количество устройств LAN

# command
source: Comannd from buttons
ru: Команда с кодонаборника

source: Brake
ru: Тормоз

# guard2_on
source: Guard mode 2 on
ru: Включен режим охраны 2

# guard2_off
source: Guard mode 2 off
ru: Выключен режим охраны 2

# valet_on_msg
source: Turn on VALET require enter C-Code
ru: Для включения режима АВТОСЕРВИС требуется ввод C-кода

# valet_off_msg
source: Turn off VALET require enter C-Code
ru: Для отключения режима АВТОСЕРВИС требуется ввод C-кода

# valet_on_msg_sms
source: Send SMS for turn on VALET require enter C-Code
ru: Отправка СМС для включения режима АВТОСЕРВИС требует ввода C-кода

# valet_off_msg_sms
source: Send SMS for turn off VALET require enter C-Code
ru: Отправка СМС для отключения режима АВТОСЕРВИС требует ввода C-кода

# bad_ccode
source: Invalid C-Code
ru: Неверный С-код

# pswd
source: Password:
ru: Пароль:

# block_msg
source: For cancel blocking switch ON and OFF valet mode
ru: Для отмены блокировки включите и выключите режим АВТОСЕРВИС

# motor_start_error
source: Engine start failed
ru: Двигатель не заведен или заглох

# motor_stop
source: Engine stopped
ru: Двигатель остановлен

source: Zone in
ru: Въезд в зону

source: Zone out
ru: Выезд из зоны

# position
source: My position
ru: Мое положение

source: Settings
ru: Настройки

# no_gps_title
source: GPS disabled
ru: GPS выключен

# no_gps_message
source: GPS disabled is system.\nFor detect location you must turn on it in Settings
ru: GPS выключен в системе.\nДля определения местоположения надо включить GPS в настройках

# net_gps_message
source: Your location detected by network.\nFor more accuracy you can turn on GPS is Settings
ru: Местоположение определено по сети.\nДля более точного определения положения надо включить GPS в настройках

# no_location
source: Unknown localtion
ru: Неизвестное местоположение

# shock_sens
source: Shock sensitivity
ru: Чувствительность датчика удара

# shock_sens_msg
source: Setup shock sensitivity level. Wroks only for SuperAgent
ru: Установка уровня чувствительности датчика удара. Работает только для СуперАгент

source: Show balance
ru: Отображать баланс

source: Safe mode
ru: Безопасный режим

source: UGONA.NET
ru: УГОНА.НЕТ

# no_phone
source: No phone number for contact
ru: Нет телефонного номера для контакта

source: Select phone
ru: Выберите номер

# phone_home
source: home
ru: домашний

# phone_work
source: work
ru: рабочий

# phone_mobile
source: mobile
ru: мобильный

# pgsm_version
source: Device software version
ru: Версия прошивки

source: Delete
ru: Удалить

# status_title
source: Status
ru: Статус

# status_sum
source: Request car state
ru: Запрос текущего состояния

# guard_state
source: Guard ON
ru: В охране

# gps_state
source: GPS position founs
ru: Местоположение по GPS установлено

# gprs_none_state
source: No GPRS connection
ru: Нет соединения с интернетом

# gprs_home_state
source: GPRS connected
ru: Соединение с интернетом установлено

# gprs_roaming_state
source: GPRS connected (roaming)
ru: Соединение с интернетом установлено в роуминге

# phones
source: Control phones
ru: Управляющие телефоны

# phones_sum
source: Manage control phones
ru: Настройка управляющих телефонов

source: Add phone
ru: Добавить телефон

# erase_phones
source: You must reinitialize main phone for clear phones list
ru: Для очистки списка сделайте повторную инициализацию главного телефона

source: Clear
ru: Очистить

source: Timer
ru: Настройка таймера

# timer_sum
source: Car connection period
ru: Настройка периодичности соединения автомобиля с сервером

source: Timer ON
ru: Включить таймер

# minutes
source: min
ru: мин

# init_phone
source: Main phone initialization
ru: Инициализация главного телефона

source: Main phone
ru: Главный телефон

source: Invalid C-code
ru: Неверный С-код

source: Supply regular
ru: Бортовое питание подключено

# service
source: FEDERAL SERVICE
ru: ФЕДЕРАЛЬНЫЙ СЕРВИС

# application
source: Application UGONA.NET+ works with MS-PGSM devices
ru: Приложение Угона.нет+ предназначено для контроля и управления автомобилями, оборудованными охранным мониторинговым комплексом серии MS-PGSM

# service_btn
source: Service Ugona.net
ru: Сервис Угона.нет

# forum_btn
source: Support forum
ru: Форум поддержки

source: Balance
ru: Баланс

source: Balance request
ru: Запрос баланса

# valet_warning
source: VALET mode ON
ru: Не забудьте отключить режим АВТОСЕРВИС

# net_warning
source: No data connection
ru: Нет соединения для передачи данных

# passwd
source: Password:
ru: Пароль:

# show_photo
source: Show photos
ru: Показывать фотографии

source: Photo
ru: Фото

source: No photos
ru: Нет фотографий

# sms_mode_msg
source: Application will be processed SMS messages from device and show alarm window
ru: СМС от устройства будут обрабатываться приложением и выводить окно тревоги

# photo_error
source: Loading image error
ru: Ошибка загрузки изображения

# motor_on_ok
source: Engine started
ru: Двигатель заведен

# motor_off_ok
source: Engine stopped
ru: Двигатель заглушен

# valet_on_ok
source: VALET mode is ON
ru: Режим АВТОСЕРВИС включен

# valet_off_ok
source: VALET mode is OFF
ru: Режим АВТОСЕРВИС выключен

source: Background
ru: Фон

source: Rotate
ru: Перевернуть

source: New car
ru: Новый автомобиль

# rele1_action
source: Send impulse on RELE1
ru: Отправить импульс на RELE1

# rele2_action
source: Send impules on RELE2
ru: Отправить импульс на RELE2

# gsm_register_fail
source: GSM register failed
ru: Невозможно зарегестрироваться в GSM сети

# widget_config
source: Widget configuration
ru: Настройка виджета

source: Balance notification
ru: Предупреждать о пороге отключения

source: Low balance
ru: Вы приблизились к порогу отключения

# call
source: Call to car
ru: Позвонить на автомобиль

# timer_event
source: Timer connection
ru: Соединение по таймеру

# find
source: Find mode
ru: Включить режим поиска

# find_sum
source: Send coordinates at 3 hours every 10 minutes
ru: Передавать координаты 3 часа каждые 10 минут

# map_req
source: Location request
ru: Запрос местоположения

# map_sum
source: Once location request
ru: Однократный запрос местоположения

source: Mode A
ru: Режим A

# mode_a_sum
source: Send GSM coordinates every 6 hours
ru: Передача GSM координат каждые 6 часов

source: Mode B
ru: Режим B

# mode_b_sum
source: Send GSM coordinates every 12 hours
ru: Передача GSM координат каждые 12 часов

source: Mode C
ru: Режим C

# mode_c_sum
source: Send GPS coordinates every 24 hours
ru: Передача GPS координат каждые 24 часа

source: Mode D
ru: Режим D

# mode_d_sum
source: Wait command every 12 hours
ru: Ожидание команды каждые 12 часов

# commands
source: Control commands
ru: Команды управления

# commands_sum
source: Select commands on main screen
ru: Выбор команд на главном экране

# valet_cmd
source: VALET
ru: Режим АВТОСЕРВИС

source: Work time
ru: Время прогрева

# rele_sum
source: Prestarting heater settings
ru: Настройки предпускового подогревателя

source: Connection:
ru: Подключение:

source: Show map
ru: Карта

source: Data transfer
ru: Передача данных

# timeout
source: Long time no events from pointer
ru: Долгое время не было сообщений от маяка

# pointer
source: Device is pointer
ru: Маяк

# pointer_msg
source: Connect pointer with car?
ru: Связать с автомобилем?

source: Pointer support
ru: Поддержка маяка

# pointer_support_msg
source: Application is supported pointers.\nYou can add pointer now or do it later
ru: Приложение поддерживает получение данных с маяка.\nВы можете добавить маяк сейчас или сделать это позже командой Список автомобилей

# cmd_msg
source: Only 3 buttons can show on main screen
ru: На основном экране будут показаны только 3 кнопки

# temp_change
source: Temperature change
ru: Изменение температуры

source: BRK data
ru: Данные с БРК

source: Show name
ru: Показать название

# impulse
source: Control by impulse
ru: Управление импульсом

# brake_on
source: Hand brake on
ru: Ручник поднят

# brake_off
source: Hand brake off
ru: Ручник опущен

# ps_guard
source: Guard with passengers is ON
ru: Включен режим охраны с пассажирами

# time_warning
source: Long time no events from car
ru: Долгое время не было связи с машиной

# gsm_new
source: GSM sector changed
ru: Изменился GSM-сектор

source: Trace point
ru: Точка маршрута

# nondigits
source: Code is non digits
ru: Код содержит не только цифры

source: Shock sensor
ru: Датчик удара

# motor_time
source: after $1 min
ru: после $1 мин

source: Guard notify
ru: Уведомления об охране

# pointer_voltage
source: Low pointer voltage
ru: Низкий уровень заряда батарейки в маяке

# widget_rows
source: Show values:
ru: К-во значений:

source: auto
ru: автоматически

source: Send SMS
ru: Отправить СМС

# send_sms_message
source: Network is not available.\nSend command as SMS?
ru: Сеть передачи данных недоступна.\nОтправить команду с помощью СМС?

source: Send command
ru: Отправка команды

# send_sms_on_fail
source: Send command fail.\nSend command as SMS?
ru: Ошибка отправки команды по сети.\nОтправить команду с помощью СМС?

# wait_msg
source: Command store to queue and will be send in $1 мин.
ru: Команда поставлена в очередь и будет передана в течении $1 мин.

source: You can:
ru: Вы можете:

source: Call car
ru: Позвонить

# send_via_sms
source: Send command via SMS
ru: Отправить команду как СМС

source: or wait
ru: или подождать

# motor_on_ccode
source: Start engine require C-Code
ru: Для запуска двигателя надо ввести C-код

# motor_off_ccode
source: Stop engine require C-Code
ru: Для остановки двигателя надо ввести C-код

# rele_ccode
source: Require C-Code
ru: Требуется C-код

source: Control method
ru: Отправка команд

# number
source: C-code contains letters
ru: С-код содержит не только цифры

# stat
source: Statistics
ru: Статистика

source: SMS sent
ru: СМС отправлено

source: Device settings
ru: Настройки устройства

source: Notifications
ru: Уведомления

# guard_sound
source: Sound on guard ON/OFF
ru: Cопровождать звуком постановку/снятие с охраны

# tilt_low
source: Low sensitivy of tilt sensor
ru: Загрубление датчика наклона

# guard_partial
source: Permanent partial guard
ru: Постоянный режим охраны с пассажирами

# comfort_enable
source: Enable comfort function
ru: Разрешение функции комфорт-поднятие стекол

# tilt_level
source: Tilt sensor level
ru: Уровень срабатывания датчика наклона

# unit
source: units
ru: ед

# guard_time
source: Set time to guard on lost label
ru: Время постановки в охрану при потере метки

source: sec.
ru: сек.

# robbery_time
source: Delay for start robbery functions
ru: Время задержки старта противоразбойной функции

# heater_start
source: Start engine after prestarting heater
ru: Производить автозапуск после отработки предпускового подогревателя

# no_sound
source: Guard without sounds
ru: Охрана без звука

# heater_time
source: Prestarting heater time
ru: Время работы отопителя

# close_time
source: Time for close car after ignition off
ru: Задержка между выключением зажигания и закрытием ЦЗ через CAN

# voltage_limit
source: Voltage limit for autostart
ru: Напряжение аккумулятора при котором производить автозапуск

source: V
ru: В

source: no start
ru: не запускать

source: Setup
ru: Применить

# setup_msg
source: Loading settings to device
ru: Загрузить настройки на устройство

# start_time
source: Engine autostart time
ru: Время прогрева

source: Soft start
ru: Режим "мягкой посадки"

source: RELE 1
ru: РЕЛЕ 1

# rele1i
source: RELE 1 impulse
ru: РЕЛЕ 1 импульс

source: RELE 2
ru: РЕЛЕ 2

# rele2i
source: RELE 2 impulse
ru: РЕЛЕ 2 импульс

source: RELE 1 ON
ru: РЕЛЕ 1 включить

source: RELE 1 OFF
ru: РЕЛЕ 1 выключить

source: RELE 2 ON
ru: РЕЛЕ 2 включить

source: RELE 2 OFF
ru: РЕЛЕ 2 выключить

source: Error
ru: Ошибка

# no_network
source: Netwrok is not available
ru: Сеть для передачи данных недоступна

source: Retry
ru: Повторить

source: Phone:
ru: Телефон:

# changed
source: Settings changed
ru: Настройки изменены

# changed_msg
source: You have unsaved settings.\nYou are sure leave settings?
ru: У вас есть несохраненные настрйоки.\nВы действительно хотите выйти?

source: Exit
ru: Выход

# notify_msg
source: Notifications come with some delay depend on device timer settings and phone data connection
ru: Уведомления приходят с некоторой задержкой в зависимости от настроек таймаута устройства и соединения телефона с сетью

source: Command name:
ru: Имя команды:

source: Device phone number
ru: Номер телефона устройства

# sound_off
source: Silent guard mode
ru: Включить режим охраны без звука

# sound_on
source: Silent guard mode OFF
ru: Отключить режим охраны без звука

# silent_mode
source: Silent guard mode
ru: Режим охраны без звука

source: km
ru: км

# alarm_shock
source: Alarm on sensors
ru: Тревоги по датчикам

# inf_sms
source: Send SMS when engine started
ru: Ответные СМС при удачном запуске двигателя

# inf_sms_msg
source: undefined
ru: При отключении отправки информационных СМС не будут приходить уведомления об успешном запуске двигателя и низком уровне заряда батарейки в метке

# voltage_shift
source: Voltage correction
ru: Коррекция напряжения

source: Zones
ru: Зоны

# sms_notify
source: Notify as SMS
ru: Оповещать о въезде и выезде из зоны по СМС

source: Add zone
ru: Добавить зону

# zone_name
source: Zone name is empty
ru: Пустое наиеменование

# zone_name_msg
source: Input name of zone
ru: Наименование зоны не может быть пустым.\nВвведите наименование зоны

# zone_remove
source: Remove zone
ru: Удалить зону

# device_pswd
source: Device require password on SMS
ru: Требуется отправка пароля в СМС
